/* License button title */
"Agree" = "Acepto";

/* Failure message */
"An incompatible product is installed." = "Tiene instalado un producto incompatible.";

/* License message */
"Click Agree to continue or click Disagree to cancel the installation and quit the Installer." = "Haga clic en Acepto para continuar o en No acepto para cancelar la instalación y salir del programa de instalación.";

/* Close button */
"Close" = "Cerrar";

/* Continue button */
"Continue" = "Continuar";

/* License button title */
"Disagree" = "No acepto";

/* Progress state */
"Downloading" = "Descargando";

/* Progress state */
"Fixing" = "Corrigiendo";

/* Further information is available in */
"Further information is available in " = "Más información disponible en ";

/* Insecure directory warning */
"Insecure ownership or permissions were detected on one or more system directories." = "Se han detectado posesiones o permisos no seguros en uno o más directorios del sistema.";

/* Progress state */
"Installing" = "Instalando";

/* Failure message */
"Insufficient disk space to install." = "Espacio insuficiente en el disco para la instalación.";

/* Progress state */
"Preparing" = "Preparando";

/* License button title */
"Read License" = "Leer licencia";

/* Progress state */
"Removing" = "Eliminando";

/* Progress state */
"Restoring" = "Restaurando";

/* Progress state */
"Running executables" = "Ejecutando archivos";

/* Progress state */
"Starting services" = "Iniciando servicios";

/* Progress state */
"Stopping services" = "Deteniendo servicios";

/* Failure explanation */
"The Sophos Installer Components folder is missing required files. View install.log for more information." = "Faltan archivos necesarios en la carpeta «Componentes del instalador de Sophos». Para más información, consulte \"Install.log\".";

/* Failure explanation */
"The Sophos Installer Components folder may be damaged or corrupt. View install.log for more information." = "Es posible que la carpeta «Componentes del instalador de Sophos» esté dañada. Para más información, consulte \"Install.log\".";

/* (No Comment) */
"The Sophos Installer Components folder may be damaged or corrupted. View install.log for more information." = "Es posible que la carpeta «Componentes del instalador de Sophos» esté dañada. Para más información, consulte \"Install.log\".";

/* Failure message */
"The installation failed." = "Falló la instalación.";

/* Success message */
"The installation was successful." = "La instalación se ha completado de forma satisfactoria.";

/* Failure message */
"The installer cannot continue." = "El programa de instalación no puede continuar.";

/* (No Comment) */
"The software was installed." = "Se instaló el software.";

/* Failure explanation */
"The software was not installed successfully. Make the required space available on the system disk and re-install." = "El software no se instaló correctamente. Proporcione el espacio necesario en el disco del sistema y repita la instalación.";

/* Failure explanation */
"The software was not installed successfully. Remove the software and re-install." = "El software no se instaló correctamente. Elimine el software y repita la instalación.";

/* Failure explanation */
"This software cannot be installed over the existing installation. No changes were made to the existing installation." = "El software no se puede instalar sobre la instalación existente. No se realizaron cambios en la instalación existente.";

/* License message */
"To continue installing the software you must agree to the terms of the software license agreement" = "Para seguir instalando el software, acepte las condiciones del acuerdo de licencia del software";

/* Progress state */
"Unknown state" = "Estado desconocido";

/* Progress state */
"Validating" = "Validando";

/* Sophos End User License Agreement */
"Sophos End User License Agreement" = "Acuerdo de licencia de usuario final de Sophos";

/* Sophos Privacy Policy */
"Sophos Privacy Policy" = "Política de privacidad de Sophos";

/* Failure explanation */
"The system umask was misconfigured." = "El sistema umask estaba mal configurado.";

/* kext allow text */
"You need to change your 'Security & Privacy' settings in order to protect this computer.\n\nClick 'Open Security & Privacy' and then click 'Allow' within the next screen." = "Debe cambiar la configuración de \"Seguridad y privacidad\" para proteger este ordenador.\n\nHaga clic en \"Abrir Seguridad y privacidad\" y después en \"Permitir\" en la siguiente pantalla.";

/* Failure message */
"The installation cannot proceed." = "No se puede continuar con la instalación.";

/* Failure explanation */
"The installer has detected that key system folder(s) on your Mac have insecure permissions. This is a security vulnerability and needs to be corrected before the installation can continue.\n\nPlease see the help article for more details and follow the instructions to correct this, then try the installation again." = "El instalador ha detectado que hay carpetas clave del sistema de su Mac que tienen permisos no seguros. Esta es una vulnerabilidad de seguridad y necesita corregirse antes de que la instalación pueda continuar.\n\nConsulte el artículo de ayuda para obtener más información y siga las instrucciones para corregir el problema; después, vuelva a intentar realizar la instalación.";

/* help article link */
"help article" = "artículo de ayuda";

/* Getting started with Sophos Home */
"Getting started with Sophos Home" = "Introducción a Sophos Home.";
